Repository: Dimrok/objcpp-gap
Catalog: Gap/*.lproj/Gap_Localizable.strings
Languages: de, es, fr

source: B
fr: o

source: My Computer
de: Mein Computer
es: Mi ordenador
fr: Mon ordinateur

source: My Mac
de: Mein Mac
es: Mi Mac
fr: Mon Mac

source: My MacBook
es: Mi MacBook
fr: Mon MacBook

source: My Mobile
de: Mein Handy
es: Mi móvil
fr: Mon mobile

source: My iPad
de: Mein iPad
es: Mi iPad
fr: Mon iPad

source: My iPhone
de: Mein iPhone
es: Mi iPhone
fr: Mon iPhone

source: My iPod
de: Mein iPod
es: Mi iPod
fr: Mon iPod

source: No data to write
de: Datei scheint leer zu sein
es: Sin datos para escribir
fr: Aucune données reçues

source: Not enough free space
de: Nicht gen√ºgend Speicherplatz
es: No hay suficiente espacio libre
fr: Pas assez d'espace libre !

source: Now
de: Jetzt
es: Ahora
fr: Maintenant

source: Path doesn't exist
fr: Le chemin n'existe pas

source: Unable to write
de: Schreiben ist fehlgeschlagen
es: No se puede escribir
fr: Impossible d'écrire

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu

source: about 1 min
de: etwa 1 min
es: aproximadamente 1 min
fr: environ 1 minute

source: less than 1 min
de: weniger als 1 min
es: menos de 1 min
fr: moins de 1 minute

source: less than 10 s
de: weniger als 10 s
es: menos de 10 s
fr: moins de 10 sec

source: min ago
de: min her
es: un min atrás
fr: minutes

source: more than two days
de: mehr als zwei Tage
es: más de dos días
fr: il y a plus de 2 jours

source: My Macbook
de: Mein MacBook

source: Path doesnt exist
de: Pfad existiert nicht
es: La ruta no existe
